<?php

return [
    'wrong_phone_number' => 'شماره موبایل وارد شده اشتباه میباشد.',
    'wrong_password' => 'گذرواژه اشتباه میباشد',
    'phone_number_already_used' => 'شماره وارد شده قبلا ثبت نام شده است.',
    'code_sent' => 'کد با موفقیت ارسال شد.',
    'wrong_code' => 'کد وارد شده اشتباه میباشد.',
    'taken_place' => 'جایگاه وارد شده پر میباشد.',
    'wrong_place_number' => 'جایگاه وارد شده اشتباه میباشد.',
    'wrong_car' => 'ماشین مورد نظر اشتباه میباشد.',
    'cars_are_full' => 'شما نمیتوانید بیشتر از ۲ پلاک ایجاد کنید.',
    'not_enough_balance' => 'کمبود موجودی. بدهی شما :',
    'wrong_ticket_type' => 'نوع تیکت اشتباه میباشد.',
    'watchman_request_exist' => 'درخواست در حال حاضر ثبت شده است لطفا صبور باشید.'
];





